/* Localized versions of Info.plist keys */

CFBundleName = "ShaneNotes";
CFBundleGetInfoString = "ShaneNotes version 1.0 alpha, Copyright 2008 Patrick Hurley.";
NSHumanReadableCopyright = "Copyright 2008 Patrick Hurley.";
